Repository: yaricp/django-bigbluebutton
Catalog: bbb_django/bbb/locale/*/LC_MESSAGES/django.po
Languages: ru

source: name
ru: Название

source: password of user
ru: Пароль пользователя

source: password of moderator
ru: Пароль модератора

source: data time of start
ru: Дата и время начала

source: duration
ru: Длительность

source: make record
ru: Записывать

source: is public
ru: Публичная

source: is open from out
ru: Доступна извне

source: There is duplicate of conference!
ru: Конференция с таким именем уже существует

source: login
ru: Имя

source: password
ru: Пароль

source: date time of end
ru: Дата и время окончания

source: participant count
ru: Количество участников

source: moderator count
ru: Количество модераторов

source: Welcome!
ru: Добро пожаловать!

source: Unknown error!
ru: Неизвестная ошибка!

source: sorry! server BBB unavailable now
ru: Извините в данный момент сервер конференций недоступен

source: sorry!You can`t start this conference
ru: Вам запрещено запускать эту конференцию

source: Server BBB unavailable now
ru: Сервер конференций недоступен

source: sorry!You can`t show this page
ru: Вам запрещено просматривать эту страницу

source: sorry!You can`t edit this conference
ru: Вам запрещено править эту конференцию

source: This conference is not running now. Please ask to creator of this conference to start it
ru: Конференция сейчас не запущена, подождите начала или обратитесь к организатору конференции

source: Sorry! This conference is available only into the net of
ru: Данная конференция доступна только в сетях учреждения

source: Conference
ru: Конференция

source: is ended.
ru: закончена

source: fail to stop conference
ru: Не удалось закончить конференцию

source: Record
ru: Запись

source: is deleted
ru: удалена

source: fail to delete record
ru: Не удалось удалить запись

source: You can`t to delete record
ru: Вам запрещено удалять записи

source: You can`t to edit record
ru: Вам запрещено удалять записи

source: Conference
ru: Конференция

source: fail to delete conference
ru: Не удалось удалить конференцию

source: You can`t to delete conference
ru: Вам запрещено удалять конференции

source: Video conferences is available on our server
ru: Данная конференция доступна только в сетях учреждения

source: is running
ru: запущена

source: is ended
ru: закончена

source: is not running
ru: не запущена

source: begin
ru: начало

source: end
ru: конец

source: Available
ru: Доступно

source: anywhere
ru: всем

source: only in our lans
ru: приглашенным

source: record
ru: Запись

source: record is running
ru: ведется

source: record is not running
ru: не ведется

source: link to invite
ru: ссылка на вход в конференцию

source: in here
ru: здесь

source: write to author
ru: написать автору

source: enter
ru: вход

source: We have not video conferences now
ru: У нас нет доступных конференций сейчас

source: Videoconferences
ru: Видеоконференции

source: You enter as
ru: Вы вошли как

source: log out
ru: Выйти

source: log in
ru: Войти

source: Error!
ru: Ошибка!

source: Attantion! error :
ru: Внимание! ошибка

source: Video conferences
ru: Видео Конференции

source: Create conference
ru: Создать конференцию

source: create
ru: Создать

source: enter in conference
ru: Войти в конференцию

source: you can invite other people
ru: Вы можете пригласить других участников

source: in here
ru: здесь

source: invite
ru: войти

source: Conferences
ru: Конференции

source: create new
ru: Создать

source: list of my conferences
ru: Список моих конференций

source: manage conferences
ru: Управление конференциями

source: Enter in conference
ru: Войти в конференцию

source: Save
ru: Сохранить

source: link to invite other people
ru: ссылка для приглашения участников

source: Records
ru: Запись

source: Show it
ru: Посмотреть

source: is private
ru: По приглашениям

source: change
ru: изменить

source: delete
ru: удалить

source: more info
ru: подробнее

source: time of end
ru: Дата и время окончания

source: type of record
ru: Тип записи

source: create conference (schedule)
ru: Создать конференцию (запланировать)

source: ended
ru: закончена

source: Who can invite
ru: Кто может участвовать

source: everybody
ru: все

source: who have link to invite
ru: по приглашениям

source: available
ru: Доступна

source: everywhere
ru: отовсюду

source: inside our lans
ru: внутри сети предприятия

source: recording
ru: Запись

source: record running
ru: ведется

source: record not running
ru: не ведется

source: here
ru: здесь

source: start
ru: начать

source: You have not conferences now
ru: У вас нет конференций пока

source: link to join
ru: ссылка на вход

source: Join
ru: войти

source: We have not available conferences now
ru: У нас нет сейчас доступных конференций
